{
  "knowledgeList": [
    {
      "title": "《联合国气候变化框架公约》简介",
      "content": "<p>1992年6月4日在巴西里约热内卢举行的联合国环境与发展大会上，154个国家通过了《联合国气候变化框架公约》（简称《公约》，英文缩写UNFCCC)。《公约》于1994年3月21日正式生效，至今已有194个国家加入。《公约》是世界上第一个为应对全球气候变暖给人类经济和社会带来不利影响而全面控制二氧化碳等温室气体排放的国际公约，也是国际社会在应对全球气候变化问题上进行国际合作的一个基本框架。</p><p>《公约》由序言及定义、目标、原则、承诺等26条正文组成，为国际社会共同应对气候变化挑战制定了一个总体框架。其最终目标是：根据本《公约》的各项有关规定，将大气中温室气体的浓度稳定在防止气候系统受到危险的人为干扰的水平上。这一水平应当在足以使生态系统能够自然地适应气候变化、确保粮食生产免受威胁并使经济发展能够可持续地进行的时间范围内实现。</p><p>《公约》基于“共同但有区别的责任”的原则，对发达国家和发展中国家规定的义务以及履行义务的程序有所区别。《公约》要求发达国家采取具体措施限制温室气体的排放，使温室气体的排放恢复到1990年的水平，并向发展中国家提供新的和额外的资金和技术援助以帮助他们提高经济和社会的可持续发展能力，以应对气候变化。而发展中国家不承担有法律约束力的减限排义务，只承担提供温室气体的国家清单的义务，制订并执行相关方案。</p>"
    },
    {
      "title": "《中国应对气候变化国家方案》简介",
      "content": "<p>《联合国气候变化框架公约》(简称《公约》)明确提出，各缔约方应在公平的基础上，根据共同但有区别的责任和各自的能力，为人类当代和后代的利益保护气候系统，发达国家缔约方应率先采取行动应对气候变化及其不利影响。《公约》同时也要求所有缔约方制定、执行、公布并经常更新应对气候变化的国家方案。</p><p>中国作为一个负责任的发展中国家，高度重视应对气候变化。成立了国家气候变化对策协调机构，并根据国家可持续发展战略的要求，采取了一系列政策和措施，为减缓和适应气候变化做出了积极的贡献。作为履行《公约》的一项重要义务，中国政府特别制定了《中国应对气候变化国家方案》(简称《国家方案》)。《国家方案》回顾了我国气候变化的状况和应对气候变化的不懈努力，分析了气候变化对我国的影响与挑战，提出了应对气候变化的指导思想、原则、目标以及相关政策和措施，阐明了我国对气候变化若干问题的基本立场及国际合作需求。我国的《国家方案》是发展中国家颁布的第一部应对气候变化的国家方案。中国将按照科学发展观的要求，认真落实《国家方案》中提出的各项任务，努力建设资源节约型、环境友好型社会，提高减缓与适应气候变化的能力，为保护全球气候继续作出贡献。</p>"
    },
    {
      "title": "中国应对气候变化面临的七大挑战",
      "content": "<p>据《中国应对气候变化国家方案》，我国应对气候变化面临着以下七大挑战：</p><p>一、现行发展模式的重大挑战。目前，世界上尚没有既有较高的人均GDP水平又能保持较低人均能源消费量的先例。随着中国经济高速发展，能源消费和二氧化碳排放量必然持续增长，中国面临开创新型的、可持续发展模式的挑战。</p><p>二、以煤为主能源结构的巨大挑战。中国以煤为主的能源资源和消费结构在未来相当长的一段时间将不会发生根本性的改变，使得我国在降低单位能耗的碳排放强度方面比其他国家面临更大的困难。</p><p>三、能源技术自主创新的严峻挑战。中国目前正在进行的大规模能源、交通、建筑等基础设施建设，如果不能及时获得先进的、有益于减缓温室气体排放的技术，这些设施的高排放特征就会在未来几十年内存在，这对减少碳排放提出了更严峻的挑战。</p><p>四、森林资源保护和发展面临的诸多挑战。中国应对气候变化，一是要加快森林植被和湿地的恢复，增加森林碳汇；二是要加强森林经营和森林保护，提高森林适应气候变化的能力。中国森林资源总量不足，干旱、荒漠化、水土流失、湿地退化等现象仍相当严重，远不能满足经济社会发展的需求；而且随着工业化、城镇化进程的加快，保护林地、湿地等生态保护的压力加大。现有可供造林的土地多集中在自然条件较差的西北地区，给生态恢复带来巨大的挑战。</p><p>五、农业领域应对气候变化面临的长期挑战。如何在气候变化的情况下，合理调整农业生产布局和结构，改善农业生产条件，有效减少病虫害和杂草蔓延，降低生产成本，确保农业生产持续稳定发展，对中国农业领域提高气候变化适应能力提出了长期的挑战。</p><p>六、水资源开发和保护提出了新挑战。如何在气候变化的情况下，加强水资源管理，优化水资源配置；加强水利基础设施建设，确保大江大河、重要城市和重点地区的防洪安全；全面推进节水型社会建设，保障人民群众的生活用水等；发挥好河流功能的同时，保护好河流生态系统，对中国水资源开发和保护领域提高适应气候变化能力提出了长期的挑战。</p><p>七、沿海地区应对气候变化提出了现实挑战。未来中国沿海由于海平面上升引起的海岸侵蚀、海水入侵、土壤盐渍化、河口海水倒灌等问题，对中国沿海地区应对气候变化能力提出了现实的挑战。</p>"
    },
    {
      "title": "《中国应对气候变化国家方案》中与林业相关的政策和措施",
      "content": "<p>一、与减缓温室气体排放相关的林业政策和措施</p><p>1．加强法律法规的制定和实施。加快林业法律法规的制定、修订和清理工作。制定天然林保护条例、林木和林地使用权流转条例等专项法规；加大执法力度，完善执法体制，加强执法检查，扩大社会监督，建立执法动态监督机制。</p><p>2.改革和完善现有产业政策。继续完善各级政府造林绿化目标管理责任制和部门绿化责任制，进一步探索市场经济条件下全民义务植树的多种形式，制定相关政策推动义务植树和部门绿化工作的深入发展。通过相关产业政策的调整，推动植树造林工作的进一步发展，增加森林资源和林业碳汇。</p><p>3.抓好林业重点生态建设工程。继续推进天然林资源保护、退耕还林(草)、京津风沙源治理、防护林体系、野生动植物保护及自然保护区建设等林业重点生态建设工程，抓好生物质能源林基地建设，通过有效实施上述重点工程，进一步保护现有森林碳贮存，增加陆地碳贮存和吸收汇。</p><p>二、与适应气候变化相关的林业政策和措施</p><p>1.制定和实施与适应气候变化相关的法律法规。加快《中华人民共和国森林法》、《中华人民共和国野生动物保护法》的修订，起草《中华人民共和国自然保护区法》，制定湿地保护条例等，并在有关法律、法规中增加和强化与适应气候变化相关的条款，为提高森林和其他自然生态系统适应气候变化能力提供法制化保障。</p><p>2.强化对现有森林资源和其他自然生态系统的有效保护。对天然林禁伐区实施严格保护，使天然林生态系统由逆向退化向进展演替转变。实施湿地保护工程，有效减少人为干扰和破坏，遏制湿地面积下滑趋势。扩大自然保护区面积，提高自然保护区质量，建立保护区走廊。加强森林防火，建立完善的森林火灾预测预报、监测、扑救、林火阻隔及火灾评估体系。积极整合现有林业监测资源，建立健全国家森林资源与生态状况综合监测体系。加强森林病虫害控制，进一步建立健全森林病虫害监测预警、检疫御灾及防灾减灾体系，加强综合防治，扩大生物防治。</p><p>3.加大技术开发和推广应用力度。研究与开发森林病虫害防治和森林防火技术，研究选育耐寒、耐旱、抗病虫害能力强的树种，提高森林植物在气候适应和迁移过程中的竞争和适应能力。开发和利用生物多样性保护和恢复技术，特别是森林和野生动物类型自然保护区、湿地保护与修复、濒危野生动植物物种保护等相关技术，降低气候变化对生物多样性的影响。加强森林资源和森林生态系统定位观测与生态环境监测技术，包括森林环境、荒漠化、野生动植物、湿地、林火和森林病虫害等监测技术，完善生态环境监测网络和体系，提高预警和应急能力。中国林业减缓气候变化的途径。</p>"
    },
    {
      "title": "我国《应对气候变化林业行动计划》主要内容",
      "content": "<p>2009年11月国家林业和草原局发布了《应对气候变化林业行动计划》，确定了5项基本原则、3个阶段性目标，实施22项主要行动，采取7项保障措施。</p><p>5项基本原则：一是坚持林业发展目标和国家应对气候变化战略相结合；二是坚持扩大森林面积和提高森林质量相结合；三是坚持增加碳汇和控制排放相结合；四是坚持政府主导和社会参与相结合；五是坚持减缓与适应相结合。</p><p>3个阶段性目标：一是到2010年，年均造林面积400万公顷以上，全国森林覆盖率达到20%，森林蓄积量达到132亿立方米，全国森林碳汇能力得到较大增长；二是到2020年，年均造林育林面积500万公顷以上，全国森林覆盖率增加到23%，森林蓄积量达到140亿立方米，森林碳汇能力得到进一步提高；三是到2050年，比2020年净增森林面积4700万公顷，森林覆盖率达到并稳定在26%以上，林业发展重点转向全面开展森林可持续经营阶段，森林碳汇能力保持相对稳定。</p><p>实施22项主要行动包括林业减缓气候变化的15项行动和适应气候变化的7项行动。林业减缓气候变化的15项行动是：大力推进全民义务植树；实施重点工程造林，不断扩大森林面积；加快珍贵树种用材林培育；实施能源林培育和加工利用一体化项目；实施森林可持续经营；扩大封山育林面积，科学改造人工纯林；加强森林资源采伐管理；加强林地征占用管理；提高林业执法能力；提高森林火灾防控能力；提高森林病虫鼠兔危害的防控能力；合理开发和利用生物质材料；加强木材高效循环利用；开展重要湿地的抢救性保护与恢复；开展农牧渔业可持续利用示范。林业适应气候变化的7项行动是：提高人工林生态系统的适应性；建立典型森林物种自然保护区；加大重点物种保护力度；提高野生动物疫源疫病监测预警能力；加强荒漠化地区的植被保护；加强湿地保护的基础工作；建立和完善湿地自然保护区网络。</p><p>7项保障措施是：加强领导，积极开展林业应对气候变化行动；强化科技，推进林业应对气候变化科学研究；注重培训，提高林业从业人员的工作能力；深入宣传，不断提高公众应对气候变化的意识；创新机制，推进林业改革和应对气候变化工作；突出重点，增加林业建设资金；服务大局，积极开展林业国际合作。</p>"
    },
    {
      "title": "中国林业减缓气候变化的途径",
      "content": "<p>根据《林业应对气候变化行动计划》，我国林业减缓气候变化的途径有以下6条：</p><p>1.通过植树造林，扩大森林面积，增加碳汇量。根据《中共中央 国务院关于加快林业发展的决定》中所确定的林业中长期发展目标，到2050年，我国森林覆盖率将达到并稳定在26%以上。届时，森林碳储量将会得到较大提高。</p><p>2.通过提高现有森林质量，增加碳汇量。我国现有大多数森林属于生物量较低的人工林和次生林。通过优化林分结构，强化森林经营管理，在现有基础上，完全有可能将单位面积林分生长量提高1倍以上，从而增加现有森林的碳汇能力。</p><p>3.通过加强森林保护，减少森林碳排放。首先，通过严格控制乱征乱占林地等毁林活动，减少源自森林的碳排放。同时，在森林采伐作业过程中，通过采取科学规划、低强度的作业措施，保护林地植被和土壤，可减少因采伐对地被物和森林土壤的破坏而导致的碳排放。其次，通过强化对森林中可燃物的管理，建立森林火灾、病虫害预警系统等措施，有效控制森林火灾和病虫害发生频率和影响范围，减少森林碳排放。</p><p>4.通过保护湿地和控制林地水土流失，减少温室气体排放。首先，加大湿地保护力度，可以减少因湿地破坏而导致的温室气体排放。其次，通过加大生物措施，控制林地水土流失，有助于保护林地土壤，促进和加速森林土壤发育，促使非森林土壤转化为森林土壤，提高森林土壤固碳能力。</p><p>5.通过发展林木生物质能源替代化石能源，减少碳排放。林木生物质原料通过直接燃烧、木纤维水解转化为乙醇、热解气化以及利用油料能源树种的果实生产生物柴油等途径，都可以部分替代化石能源，减少温室气体排放。同时，利用现有宜林荒山荒地和盐碱地、矿山复垦地等难利用地，还可定向培育一部分能源林，扩大林木生物质替代化石能源的比例，有利于减少我国温室气体排放总量。</p><p>6.通过增加木材使用、延长使用寿命，增加木质林产品碳储量。木材在生产和加工过程中所耗能源，大大低于制造铁、铝等材料造成的温室气体排放。用木材部分替代能源密集型材料，不但可以增加碳贮存，还可以减少使用化石能源生产原材料所产生的碳排放。研究表明：用1立方米木材替代等量水泥、砖等材料，约可减排0.8吨二氧化碳当量，还节约了能源，又减少污染。木制品只要不腐烂、不燃烧，都是重要碳库。专家初步测算：从1961年到2004年期间，我国木制品碳储量约达12亿－18亿吨二氧化碳当量，这是我国林业对减缓气候变化的重要贡献。</p>"
    }
  ]
}
